<?php

return [
    'Home' => 'Главный',
    'Name' => 'Имя',
    'Partners' => 'Партнеры',
    'contact_us_title' => 'ВЫ КОГДА-ЛИБО РАЗРАБАТЫВАЛИ СВОИ МОЛНИИ РАНЬШЕ?',
    'contact_us_description' => 'Свяжитесь с нами, и вы сможете разработать свои собственные молнии и отправить их нам. Мы сделаем так, как вы хотели бы их видеть! Пришло время создавать свои собственные молнии!',
    'Submit' => 'Отправить ',
    'Contact us' => 'Связаться с нами',
    'Email' => 'Электронная почта',
    'Phone Number' => 'Номер телефона',
    'Company Name' => 'Название компании',
    'Message' => 'Сообщение',
    'Contacts'=> 'Контакты',
    'About'=> 'О нас',
    'Products'=> 'Продукты',
    'Category'=> 'Категория',
    'Categories'=>'Категории',
    'Our Products'=> 'Продукты',
    'Get Started'=> 'Начать',
    'Contact us for cooperation.'=> 'Свяжитесь с нами по вопросам сотрудничества.',
];
